[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-admonition",
  "better-word-count",
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "templater-obsidian",
  "obsidian-style-settings",
  "easy-typing-obsidian",
  "obsidian-checklist-plugin",
  "ollama",
  "obsidian-enhancing-mindmap",
  "obsidian-minimal-settings"
]